# Icss - Userbot
# من هنا يتم تحميل المتحركات
# gif loaded from here

T = (
    "𓆰 land  - 𝑪𝑶𝑴𝑴𝑨𝑵𝑫𝑺 𓆪\n"
    "𓍹ⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧ𓍻\n"
    "**⌔∮ قائـمه اوامر المتحركات :**\n"
    "𖤐 ↬`.متحركات تمبلر`\n"
    "𖤐 ↬`.متحركات كيوت`\n"
    "𓍹ⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧ𓍻\n"
    "𓆩land- [𝘿𝙀𝙑](t.me/S_X_X_G) 𓆪"
)

O = (
    "𓆰land- 𝑪𝑶𝑴𝑴𝑨𝑵𝑫𝑺 𓆪\n"
    "𓍹ⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧ𓍻\n"
    "**⌔∮ قائـمه متحركات تمبلر :**\n"
    "𖤐 ↬`.ت1`\n"
    "𖤐 ↬`.ت2`\n"
    "𖤐 ↬`.ت3`\n"
    "𖤐 ↬`.ت4`\n"
    "𖤐 ↬`.ت5`\n"
    "𖤐 ↬`.ت6`\n"
    "𖤐 ↬`.ت7`\n"
    "𓍹ⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧ𓍻\n"
    "𓆩 land- [𝘿𝙀𝙑](t.me/S_X_X_G) 𓆪"
)

S = (
    "𓆰 land - 𝑪𝑶𝑴𝑴𝑨𝑵𝑫𝑺 𓆪\n"
    "𓍹ⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧ𓍻\n"
    "**⌔∮ قائـمه متحركات كيوت :**\n"
    "𖤐 ↬`.ك1`\n"
    "𖤐 ↬`.ك2`\n"
    "𖤐 ↬`.ك3`\n"
    "𖤐 ↬`.ك4`\n"
    "𖤐 ↬`.ك5`\n"
    "𖤐 ↬`.ك6`\n"
    "𖤐 ↬`.ك7`\n"
    "𓍹ⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧ𓍻\n"
    "𓆩 land- [𝘿𝙀𝙑](t.me/S_X_X_G) 𓆪"
)

H = (
    "𓆰 land - 𝑪𝑶𝑴𝑴𝑨𝑵𝑫𝑺 𓆪\n"
    "𓍹ⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧ𓍻\n"
    "**⌔∮ قائـمه متحركات جريئـه :**\n"
    "𖤐 ↬`.ج1`\n"
    "𖤐 ↬`.ج2`\n"
    "𖤐 ↬`.ج3`\n"
    "𖤐 ↬`.ج4`\n"
    "𖤐 ↬`.ج5`\n"
    "𖤐 ↬`.ج6`\n"
    "𖤐 ↬`.ج7`\n"
    "𓍹ⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧ𓍻\n"
    "𓆩 ;and- [𝘿𝙀𝙑](t.me/S_X_X_G) 𓆪"
)

A = (
    "𓆰 land - 𝑪𝑶𝑴𝑴𝑨𝑵𝑫𝑺 𓆪\n"
    "𓍹ⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧ𓍻\n"
    "**⌔∮ قائـمه متحركات تحشيش :**\n"
    "𖤐 ↬`.ح1`\n"
    "𖤐 ↬`.ح2`\n"
    "𖤐 ↬`.ح3`\n"
    "𖤐 ↬`.ح4`\n"
    "𖤐 ↬`.ح5`\n"
    "𖤐 ↬`.ح6`\n"
    "𖤐 ↬`.ح7`\n"
    "𓍹ⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧⵧ𓍻\n"
    "𓆩 land- [𝘿𝙀𝙑](t.me/S_X_X_G) 𓆪"
)

KUTTE = "𓆩 land - 𝑪𝑼𝑻𝑬 𝑮𝑰𝑭 𓆪"
kut_gif = "https://telegra.ph/file/eea08954a3f302fc9add0.mp4"
kut_gif2 = "https://telegra.ph/file/834d5db098aacb76f91dd.mp4" 
kut_gif3 = "https://telegra.ph/file/78185fe07950955f07e74.mp4"
kut_gif4 = "https://telegra.ph/file/dccf11fffd3abda4a4f29.mp4"
kut_gif5 = "https://telegra.ph/file/48c31877954d9fb53ee1f.mp4"
kut_gif6 = "https://telegra.ph/file/c7fe5c6b44a09754ad5c8.mp4"
kut_gif7 = "https://telegra.ph/file/787f0c1d759a8b4faa0fc.mp4"
TMTE = "𓆩land- 𝑻𝑼𝑴𝑩𝑳𝑹 𝑮𝑰𝑭𓆪"
tm_gif = "https://telegra.ph/file/0f57dc58339a693ae3db2.mp4"
tm_gif2 = "https://telegra.ph/file/6e707dc14cb918cd765fb.mp4"
tm_gif3 = "https://telegra.ph/file/ecf8aa1a881954a9ed196.mp4"
tm_gif4 = "https://telegra.ph/file/dccf11fffd3abda4a4f29.mp4"
tm_gif5 = "https://telegra.ph/file/4e6d2784767f22c707883.mp4"
tm_gif6 = "https://telegra.ph/file/7fa9b1905df5840c7c77a.mp4"
tm_gif7 = "https://telegra.ph/file/6efa916e79bdf7fe3fba4.mp4"
